#1) Создайте переменную
#Создайте переменную my_heigh.
#Присвойте переменной значение — ваш рост в сантиметрах, но без указания размерности (например, «см»).
#Напишите команду вывода значения переменной на экран. Используйте функцию print.

my_heigh = 187
print (my_heigh)