#2) Перезапишите переменную
#Создайте переменную my_name  и присвойте ей значение — ваше имя.
#В следующей строке присвойте этой же переменной другое значение — ваши имя и фамилия.
#Напишите команду вывода значения переменной на экран. Используйте функцию print.

my_name = "Алексей"
my_name = "Алексей Некрасов"
print(my_name)