#3) Получите пользовательский ввод
#Создайте переменную pet_name.
#Значением переменной будет результат ввода от пользователя.
#Используйте функцию input():
#Пример: 
#pet_name = input("Как зовут вашего питомца? ").
#Подробнее о функции input: https://www.w3schools.com/python/ref_func_input.asp.
#Далее напишите команду вывода pet_name на экран в формате «Ваш любимчик — pet_name».
#Строки можно складывать.
#Пример: "abc"+"123" = "abc123"

pet_name = input("Как зовут вашего питомца? ")
print("Ваш любимчик — Карпуля" + pet_name)