#4) Создание функции
#Объявите функцию print_python().
#Тело функции: печать на экран выражения «Учу Python!».
#Напишите код, который вызывает функцию print_python().
#Объявление функции (def) должно быть в коде до ее вызова.

def print_python():
    print("Учу Python!")

print_python()